{
  "tgt_word2id": {
    "": 151,
    "sleeves": 33854,
    "dyslexia": 45903,
    "prisoners,": 15650,
    "sanity.": 41317,
    "how.": 11108,
    "hydrants": 27073,
    "rapist.": 45904,
    "kept": 1050,
    "Tony?\"": 45905,
    "left-handers": 39008,
    "depleted": 18491,
    "commoditized": 45906,
    "road?": 41318,
    "athleticism": 27078,
    "correlation,": 25620,
    "Hindi,": 33855,
    "roof": 4168,
    "soothing": 43011,
    "tentacles": 24143,
    "incongruity,": 49281,
    "taxi,": 41319,
    "supermassive": 11340,
    "drains": 24137,
    "1930s,": 12560,
    "Whole": 12736,
    "survivors,": 27075,
    "deaths": 3800,
    "legs": 1907,
    "change,": 1438,
    "indignant,": 33856,
    "Namibia.": 17816,
    "tragic.": 20047,
    "tissue-engineering": 32901,
    "innocence": 29081,
    "Mama.\"": 45910,
    "robustly": 41320,
    "challenges,": 6759,
    "plant?": 41321,
    "30-second": 29082,
    "word?": 25621,
    "stamped": 30995,
    "approaching": 5359,
    "only.": 10662,
    "suffocate,": 45912,
    "narrator": 36647,
    "disarmament": 34762,
    "printed,": 45913,
    "Faire.": 45907,
    "months": 554,
    "reserve.": 24139,
    "indicator": 12137,
    "Wherever": 22447,
    "mangroves": 28881,
    "hollowing": 36628,
    "Adrian": 27076,
    "weights": 23004,
    "historians": 14634,
    "zero-g": 41323,
    "consensus.": 25372,
    "join,": 27077,
    "November": 7267,
    "Riverside": 16104,
    "disgust,": 24140,
    "cream?": 45915,
    "explaining": 4354,
    "counterbalance.": 45985,
    "transportation.": 10031,
    "hub.": 45916,
    "flares.": 41324,
    "Daria.": 45917,
    "router": 28823,
    "tooth": 13730,
    "sourcing": 22644,
    "branches.": 18492,
    "ARES": 24141,
    "streaming": 10104,
    "domesticate": 36766,
    "millionaire": 41326,
    "interests.": 8189,
    "calculus-based": 36629,
    "manifestations": 15362,
    "anything,": 2386,
    "clone,": 45909,
    "bowed": 42068,
    "recalling": 20978,
    "API.": 36630,
    "chalk": 17300,
    "Madurai,": 36631,
    "through.": 3243,
    "TNCs": 48600,
    "over!\"": 45919,
    "metabolize": 31012,
    "spine,": 33858,
    "offices.": 13050,
    "mitigating": 44785,
    "randomly": 7002,
    "arrayed": 36668,
    "metabolic": 6845,
    "patron.": 45922,
    "denote": 30989,
    "smuggle": 27079,
    "[million]": 41328,
    "swallowed": 9752,
    "empowerment": 14039,
    "wow.": 25622,
    "solar": 922,
    "dental": 12420,
    "drops.": 27080,
    "246": 46493,
    "stamp.": 30650,
    "Styrofoam,": 36676,
    "struck.": 33859,
    "lipid": 23005,
    "interact.": 18493,
    "jettison": 27081,
    "tremors,": 35071,
    "cookie": 18494,
    "watching,": 13051,
    "Robben": 27074,
    "\"agnostic\"": 48067,
    "researcher,": 12421,
    "nerd": 16105,
    "properly,": 12422,
    "Lucifer": 20049,
    "neurologist,": 27735,
    "optimum": 27082,
    "actor's": 48945,
    "prosperous": 17195,
    "assistants": 24144,
    "resemblance": 21895,
    "dawn": 6597,
    "blue": 833,
    "Hair": 45926,
    "MBA.": 45927,
    "Maltese": 18259,
    "desperately": 5041,
    "conservatives.": 33861,
    "94.": 45928,
    "veins": 17817,
    "repeatedly.": 25623,
    "scripts,": 26094,
    "echolocation.": 37629,
    "anxiety.": 15651,
    "Took": 27083,
    "Melaleuca": 45931,
    "redesign": 8438,
    "Holy": 10880,
    "love-hate": 45932,
    "essentially": 1100,
    "payments.": 33862,
    "Jonah": 41332,
    "shout": 9362,
    "head,": 2475,
    "fainted": 33863,
    "regression": 30990,
    "bloom": 23007,
    "Mysore,": 45934,
    "rays.": 41333,
    "Fifty-five": 45935,
    "gangsters": 21908,
    "groan": 45936,
    "Earth?\"": 45200,
    "replicate": 4876,
    "noise!": 33864,
    "Ted?": 41334,
    "achieves": 33865,
    "Iceland.": 19114,
    "circulation": 13059,
    "Chateau": 41335,
    "slogan": 11109,
    "fires,": 29083,
    "counseling": 13052,
    "multi-dimensional": 28826,
    "rave": 36633,
    "randomness": 17818,
    "genocide": 6175,
    "Agency.": 46088,
    "digestive": 20980,
    "monogamously,": 46092,
    "good?": 8604,
    "opened": 1736,
    "components.": 8678,
    "2015": 27084,
    "</s>": 2,
    "television;": 33867,
    "chunks,": 30015,
    "rotate,": 45938,
    "recreational": 16395,
    "texts": 9579,
    "linearly.": 47462,
    "contemplate": 17819,
    "quartz": 27113,
    "Francis,": 45939,
    "bandages.": 45940,
    "anti-Israeli": 41337,
    "deserves": 7628,
    "took": 257,
    "Pot": 45941,
    "mutilation.": 41338,
    "Gary,": 45942,
    "perfectly,": 23008,
    "creep": 20050,
    "priests,": 25625,
    "Harriet": 25626,
    "came": 203,
    "[for": 36635,
    "blindfold": 27416,
    "Elephants.": 45943,
    "Vegas.": 25627,
    "excavating": 27085,
    "speech": 2581,
    "Martine.": 36637,
    "pores": 23348,
    "filmmaker": 11832,
    "kilometers.": 10663,
    "leopards": 33869,
    "landscapes.": 20981,
    "alternate": 13732,
    "$150,000": 45944,
    "contribution,": 27086,
    "\"Lush": 45945,
    "tubes,": 14806,
    "moment:": 41339,
    "Engineers,": 36638,
    "founder": 8964,
    "willpower.": 41340,
    "bulky": 29084,
    "poke": 14393,
    "foods": 6582,
    "quantum": 1944,
    "vomiting": 36639,
    "effluent": 42075,
    "spider,": 25629,
    "vet": 20982,
    "ones": 603,
    "encyclopedias.": 45947,
    "smokes": 45948,
    "mutation": 7937,
    "transplanted": 25630,
    "gymnosophist's": 45949,
    "sinking": 17196,
    "worms": 6916,
    "trial": 2155,
    "observes": 42852,
    "educator.": 47463,
    "identified,": 17197,
    "Winston": 24146,
    "cooperating": 30993,
    "city;": 36641,
    "school:": 35690,
    "Aravind,": 45950,
    "mesh-enabled": 47088,
    "higher-level": 41342,
    "Danit": 45952,
    "Three.": 15218,
    "Tele-Directors": 45953,
    "Shephelah": 41343,
    "Sudhir,": 24496,
    "laughs": 17820,
    "years.": 392,
    "community": 606,
    "leader?": 33844,
    "McEwan": 45954,
    "Symphony": 17208,
    "remind": 2602,
    "bystanders": 45956,
    "phantom.": 36642,
    "Kitchen": 36643,
    "varieties:": 44733,
    "ascension": 45957,
    "Barrier": 26671,
    "\"Push": 42853,
    "steeply": 41344,
    "Internet?": 14807,
    "\"Wow!\"": 45960,
    "paradoxically,": 41346,
    "voices": 2946,
    "efficient,": 8532,
    "Osama": 11825,
    "Kaaba,": 42854,
    "7:": 41347,
    "from?\"": 10277,
    "waiting": 1256,
    "Ben": 5867,
    "bio-reactor": 41348,
    "coordination.": 20051,
    "Western,": 45962,
    "fearless.": 41349,
    "right-handed": 20052,
    "boats": 7888,
    "concoction": 27087,
    "Saturday": 8319,
    "affluent": 20053,
    "tripled.": 33872,
    "buckle": 30994,
    "limp.": 45911,
    "shortcuts": 48948,
    "Buck": 30996,
    "therapist.": 24147,
    "loans.": 17822,
    "obey": 11826,
    "string.": 30997,
    "safer": 6664,
    "Caribbean,": 17198,
    "mesh,": 30998,
    "photographer": 6298,
    "malleable,": 45963,
    "silver": 5552,
    "Talk.": 15219,
    "very,": 592,
    "schedules.": 45964,
    "________": 43859,
    "Manju": 30999,
    "computation.": 14808,
    "shellfish": 25632,
    "Politicians": 29088,
    "shoes?\"": 45965,
    "Cruzeiro,": 36646,
    "faster?": 21897,
    "fortunately,": 6917,
    "pencils,": 41322,
    "low-resolution": 41352,
    "sobering": 16715,
    "heads-up": 45966,
    "imaging.": 16106,
    "degreaser.": 45967,
    "trail": 11341,
    "Google's": 20054,
    "BC.": 31000,
    "means?": 39789,
    "o'clock,": 17823,
    "laundry,": 31001,
    "convinced": 2330,
    "righting": 27088,
    "rationality.": 25373,
    "photojournalist": 36648,
    "great-grandfather,": 43884,
    "Dylan,": 31092,
    "proportions,": 24148,
    "spurious": 46274,
    "super-human": 47270,
    "tune?": 36649,
    "relief,": 24149,
    "binds": 14394,
    "Government,": 41354,
    "restaurants,": 23009,
    "Play": 14079,
    "Kazu": 45969,
    "crooked": 21933,
    "Ottoman": 17199,
    "newborn": 11872,
    "Flickr": 15220,
    "rapidly,": 10466,
    "chick.": 45971,
    "Arkansas,": 20055,
    "treating": 3189,
    "cauliflower,": 45972,
    "project.\"": 25634,
    "absurd": 14810,
    "stomatopod.": 45974,
    "cerebral.": 45975,
    "gorgeous.": 17824,
    "inspirations": 45976,
    "landing.": 19257,
    "Cats": 36651,
    "'70s.": 13383,
    "Native": 7092,
    "length,": 18495,
    "symptoms,": 11585,
    "rangers": 33505,
    "Wang": 31002,
    "ascertain": 31950,
    "pessimism": 41355,
    "lanes.": 17825,
    "positives,": 45980,
    "grandparents": 6760,
    "funeral": 12737,
    "ice,": 4471,
    "transmit": 5553,
    "tuberculosis": 19258,
    "room,": 1210,
    "equip": 33873,
    "vastly": 8190,
    "hypothermia": 45981,
    "buffet.": 46323,
    "aimless": 46328,
    "millennials": 21898,
    "Israelis": 17218,
    "direct": 2131,
    "beans": 21293,
    "Juan": 14395,
    "Conversely,": 20056,
    "bat": 7938,
    "pollinators,": 45983,
    "breathing,": 13382,
    "hambone": 44136,
    "tests.": 9106,
    "spoken.": 48950,
    "hurtling": 24152,
    "humans?": 19259,
    "bill,": 21899,
    "Haiti,": 9754,
    "propensity": 18496,
    "Thanksgiving.": 33874,
    "sophistication.": 36653,
    "thorny": 25635,
    "surveys,": 18497,
    "narratives,": 24153,
    "males:": 47473,
    "potatoes": 17200,
    "beautifully": 5501,
    "testing,": 8965,
    "assassinations": 45986,
    "what,": 2322,
    "unsatisfactory": 45987,
    "convulse": 41358,
    "workshop,": 29090,
    "foreground.": 33875,
    "mathematics": 2628,
    "iTunes.": 45988,
    "transmits": 24154,
    "drum,": 36654,
    "isotope": 31123,
    "create": 269,
    "notch": 38595,
    "phalanx": 36655,
    "triggered": 9755,
    "warehouses,": 41359,
    "merely,": 45989,
    "unscrupulous": 36656,
    "12-year-old": 13360,
    "disruption.": 30017,
    "Ig": 27156,
    "don't.": 3116,
    "ours,": 9756,
    "cough": 24155,
    "strongest": 12138,
    "drops": 6220,
    "Widespread": 45990,
    "sting.": 45991,
    "blood": 869,
    "calls.": 22745,
    "weekends.": 33876,
    "combat": 5869,
    "Second,": 4284,
    "salvaged": 36658,
    "butterflies": 17826,
    "Chicago.": 9267,
    "paint": 2423,
    "Tahrir": 10481,
    "intersection": 7093,
    "newt": 36660,
    "Standing": 31005,
    "I?\"": 31006,
    "dime.": 46401,
    "Nurse:": 45993,
    "Barney.": 45584,
    "fish.": 3170,
    "bins": 36447,
    "categories:": 27090,
    "moisture": 12139,
    "data's": 29092,
    "act": 1059,
    "title,": 13384,
    "clarify": 14241,
    "Viagra.": 45995,
    "owner": 5448,
    "ignored.": 15652,
    "accident,": 8059,
    "grasses.": 29094,
    "exception": 7361,
    "upside": 5449,
    "resourceful": 29095,
    "Arctic": 5554,
    "Istanbul,": 24156,
    "reusing": 33877,
    "Collusion": 31007,
    "accurately": 10278,
    "essential.": 11343,
    "principle.": 9908,
    "score?": 47580,
    "thrusters": 36891,
    "body?": 19870,
    "elephants,": 9580,
    "capital,": 7939,
    "mentor": 7276,
    "tormented": 36893,
    "self-direction": 45998,
    "glance,": 46444,
    "bad;": 33878,
    "algebraic": 33879,
    "matrix.": 12738,
    "Six-and-a-half": 46000,
    "protected,": 17201,
    "one's": 1955,
    "Shawn": 41362,
    "rights?": 20985,
    "investigation.": 17732,
    "evenly": 23010,
    "declare": 14080,
    "fuels,": 12440,
    "Stephanie": 36664,
    "urgent": 9268,
    "quieter": 33881,
    "invasive": 10664,
    "Cleveland": 29096,
    "chemist.": 27091,
    "Jolie": 46001,
    "order.": 5555,
    "reluctant": 11827,
    "Cycling": 46715,
    "teacher": 1591,
    "player.": 8191,
    "tempting": 16627,
    "Periodically,": 46473,
    "apartment,": 12423,
    "policeman,": 36665,
    "confinement,": 33882,
    "eats.": 46002,
    "doors": 5870,
    "wireless": 3089,
    "Antarctica": 8221,
    "correlated": 13055,
    "route,": 13733,
    "from": 37,
    "highly": 1398,
    "penny": 16107,
    "integrate": 6031,
    "evolving": 7003,
    "ballast,": 46004,
    "payoff.": 27740,
    "ingeniously": 46005,
    "piano,": 14855,
    "greening": 31010,
    "technological.": 41365,
    "1917,": 31011,
    "form.": 2297,
    "burned": 6032,
    "Pedro": 32866,
    "deadline,": 36667,
    "Smoky": 46006,
    "slot,": 46007,
    "Kerala,": 24159,
    "wrong.\"": 16108,
    "props.": 41367,
    "hind": 18498,
    "extrapolate": 21901,
    "conversion": 20986,
    "Intercept": 41368,
    "aggressive,": 14397,
    "eh.": 36669,
    "12:": 46008,
    "blocking": 9757,
    "lie:": 46009,
    "altered,": 33884,
    "soybeans": 36935,
    "Matthew,": 38197,
    "sensations.": 29403,
    "adopts": 46011,
    "April,": 20059,
    "coyote": 27094,
    "Dhani": 41369,
    "herding": 41370,
    "editors.": 36670,
    "catalyst": 13057,
    "rag": 29098,
    "SMS,": 19260,
    "simultaneously": 10467,
    "\"Great.": 33885,
    "subway,": 24160,
    "parachute.": 18499,
    "merely": 3959,
    "blogs,": 16628,
    "Indeed!": 32545,
    "imprint": 32815,
    "constructively": 36671,
    "days'": 18500,
    "membrane": 10468,
    "hand.": 1599,
    "Voice:": 5502,
    "Particles": 46012,
    "ideas:": 27095,
    "feel,": 5721,
    "policy;": 46013,
    "us?": 2618,
    "wax": 14398,
    "desperate": 6846,
    "Ha": 29165,
    "flavors": 20060,
    "charge,": 10881,
    "infertility": 46014,
    "pouch.": 46015,
    "dragged": 8559,
    "realistic.": 20061,
    "drums,": 41371,
    "perpendicular": 36673,
    "1960,": 10469,
    "aging.": 7940,
    "publish,": 43040,
    "ensuring": 20062,
    "interdisciplinary": 25637,
    "scaffolding": 13734,
    "claw": 34771,
    "geography.": 17301,
    "compliance.": 21902,
    "Biological": 25638,
    "meditation.": 20987,
    "low-speed": 46016,
    "profanity.": 46017,
    "learn?": 23012,
    "female,": 9581,
    "Defense": 8679,
    "decoration": 31013,
    "ticket": 7178,
    "frozen;": 46018,
    "apartment.\"": 36674,
    "wonderful!": 36675,
    "exclusive.": 27222,
    "frequencies,": 20988,
    "1,500": 6892,
    "club.\"": 45923,
    "copy,": 15653,
    "government?": 23013,
    "discrimination": 9758,
    "encrypted": 13386,
    "applying": 4472,
    "Robert,": 46599,
    "Justice": 11828,
    "important:": 20489,
    "Women,": 16196,
    "victims": 3171,
    "CDC.": 41372,
    "garbage": 5503,
    "awards": 23014,
    "Shoots": 15654,
    "254": 46021,
    "astronomers,": 48957,
    "Unified": 33888,
    "won't": 709,
    "Eames": 24163,
    "boar,": 46022,
    "peacemaking": 41375,
    "whooping": 33889,
    "mosh": 48958,
    "Egyptian": 7321,
    "colonies,": 18501,
    "nation-states": 31014,
    "astonishment,": 36979,
    "idiot": 20989,
    "contractor": 16109,
    "hooked": 9909,
    "flawed": 20063,
    "undermine": 10279,
    "vagina": 10665,
    "1986,": 16629,
    "knocks": 16630,
    "sixth.": 46169,
    "Eni": 46025,
    "clich": 36984,
    "guys": 632,
    "parallels": 21904,
    "peculiar,": 25639,
    "bleeds": 46026,
    "ever,": 5260,
    "36,": 41376,
    "amateurization.": 46027,
    "studios,": 31015,
    "symbolically": 41377,
    "movie,": 4443,
    "rearranged": 28442,
    "efficiency,": 16356,
    "learning,": 4221,
    "rubbing": 18502,
    "illustration": 10384,
    "attainment,": 41378,
    "England,": 4685,
    "image": 780,
    "Vienna.": 31016,
    "blames": 46028,
    "him": 282,
    "cocaine,": 13387,
    "jellyfish.": 13735,
    "intestine.": 33890,
    "bungee": 36679,
    "hopefully": 2235,
    "Literally": 31222,
    "Construction": 36680,
    "toes,": 18503,
    "deplorable": 42081,
    "more": 59,
    "booking.": 41381,
    "tribute": 13736,
    "receptor.": 29099,
    "always.": 20209,
    "liver.": 11110,
    "up": 71,
    "smiled": 30021,
    "fright": 36681,
    "precision.": 18504,
    "compartment.": 36682,
    "Pay": 21906,
    "one?\"": 20990,
    "council": 8007,
    "rivers": 6523,
    "donation": 11344,
    "candidates.": 20064,
    "Colorado,": 23015,
    "advice:": 36683,
    "churches,": 25640,
    "attraction.": 36684,
    "\"Is": 4037,
    "uses.": 23016,
    "overgrazing": 41384,
    "Munich": 41385,
    "selectivity": 33891,
    "vibrating.": 41386,
    "homework": 7362,
    "Eritrea,": 46032,
    "sights.": 41387,
    "interrupts,": 46034,
    "passengers": 9421,
    "Ada": 25642,
    "Lincoln": 6524,
    "need?": 12739,
    "\"...": 15222,
    "Learning": 9107,
    "coasts,": 46035,
    "\"Evan": 31017,
    "align": 14399,
    "winged": 27096,
    "film": 1097,
    "diapers.": 46036,
    "thickens.": 46037,
    "virgins,": 46038,
    "fan.\"": 36685,
    "underlie": 36686,
    "speaking.\"": 46039,
    "Statistically": 46040,
    "Skeptics": 36687,
    "junctures": 46041,
    "Sabbath.": 36688,
    "Greenpeace": 21297,
    "laboratory.": 14400,
    "dues": 31018,
    "\"Flight": 23006,
    "after": 180,
    "limitations,": 14401,
    "vine.": 47484,
    "campers": 39016,
    "in-between,": 37037,
    "telegram": 31238,
    "compositions": 41389,
    "three,": 1797,
    "smiles,": 24164,
    "institute": 12425,
    "solves": 12448,
    "legitimacy.": 31019,
    "nerves": 6919,
    "Wurman:": 24166,
    "persons": 11111,
    "fungi": 11587,
    "famous.": 19263,
    "mates,": 25644,
    "\"Come": 6665,
    "immigrant.": 36690,
    "fats": 44250,
    "flute": 15655,
    "debrief": 46042,
    "knife,": 24270,
    "gorgeous,": 21907,
    "heartbreaking": 17828,
    "Russia": 6299,
    "body;": 33959,
    "investigation": 11112,
    "translated": 4097,
    "making.": 7837,
    "four-foot": 24167,
    "spectrograph": 46044,
    "68": 13058,
    "court.": 10470,
    "extinguishing": 46045,
    "recognition,": 13389,
    "chance?": 24168,
    "ratio": 7738,
    "remarkable,": 11829,
    "exhilarating,": 29722,
    "'30s": 21146,
    "firefighters": 29100,
    "Tennessee.": 24169,
    "D,": 14811,
    "Mayor": 13390,
    "soils": 20493,
    "intents": 46048,
    "Swaptree": 46049,
    "abuse": 5361,
    "artist": 2425,
    "spacecraft.": 27097,
    "liters": 13731,
    "liquid": 3127,
    "better,": 1648,
    "baby": 1265,
    "beans,": 24170,
    "hair.": 5600,
    "dealer,": 36692,
    "moments": 2108,
    "eight-foot": 31022,
    "sunscreen.": 36693,
    "pleasure,": 10471,
    "spongy.": 36694,
    "recalls": 46053,
    "enveloping": 31023,
    "multiverse.": 24171,
    "sorghum.": 48963,
    "'I": 16110,
    "legitimate,": 23017,
    "motor.": 23018,
    "might,": 18505,
    "Pavilion": 39019,
    "electronic": 2756,
    "Mercedes": 33898,
    "demoralize": 31024,
    "microRNAs": 19264,
    "acid": 8680,
    "imaginable.": 27099,
    "2030.": 11345,
    "turmoil,": 41393,
    "hope,": 3172,
    "lower": 1236,
    "espresso": 31025,
    "thermodynamics,": 36696,
    "musician": 7179,
    "Technologies.": 46054,
    "Hunter:": 49083,
    "horror.": 27100,
    "freshen": 45930,
    "Tina": 46055,
    "\"software": 46056,
    "magician": 17250,
    "low": 1085,
    "courses": 7386,
    "genetically-engineered": 46057,
    "Bears": 41394,
    "holding": 1727,
    "2001,": 7005,
    "groundwater": 36697,
    "someday": 6920,
    "dot-com": 46058,
    "economic": 623,
    "handshake,": 29102,
    "14th,": 46059,
    "uptick": 46060,
    "50-year-old": 46061,
    "minute.": 3128,
    "Kitchen.": 42085,
    "quantities.": 36698,
    "warheads.": 36699,
    "Lance": 36700,
    "increasingly.": 36701,
    "artist,": 5080,
    "USDA": 14812,
    "deforestation": 7739,
    "guns": 8060,
    "repurposed": 36702,
    "inactivity,": 37093,
    "handrail": 36703,
    "die;": 46063,
    "separating": 11346,
    "Stewart": 10115,
    "implore": 41397,
    "handy": 12426,
    "Ready": 29103,
    "convinced,": 20066,
    "feared": 10105,
    "tactical": 20143,
    "evaluate": 7941,
    "appointment.": 41398,
    "benefit": 2050,
    "outlines.": 46829,
    "mark.": 13737,
    "Arizona.": 18506,
    "skateboarding": 41399,
    "multi-billion-dollar": 31027,
    "headlong": 31028,
    "challenges": 1730,
    "Leibniz,": 31029,
    "develops": 12427,
    "Buxton": 46065,
    "cereal,": 45933,
    "symptoms": 3244,
    "ecstasy,": 49676,
    "Crunch": 46066,
    "MRI": 5077,
    "picky.\"": 46067,
    "travel.": 7942,
    "sculptors": 37116,
    "motorbike": 31030,
    "Value": 46068,
    "comparative": 15223,
    "Shadi": 17257,
    "barrier": 5822,
    "tamper-proof": 46070,
    "pathogenicity": 46071,
    "occurrence,": 46072,
    "Orville": 24436,
    "mildness.": 29105,
    "fiction.": 7830,
    "porn.": 36705,
    "Motts": 31031,
    "surimi": 46874,
    "glow": 10666,
    "propane": 41401,
    "Darwinism": 23853,
    "Titanic": 20148,
    "Sure.": 13168,
    "complexities": 15656,
    "variable.": 15657,
    "vein,": 36707,
    "shouting,": 20994,
    "morning.": 2757,
    "Accidents": 36708,
    "foundations,": 19267,
    "revolutionizing": 34288,
    "filming": 11897,
    "worrying.": 29107,
    "adolescence.": 21147,
    "optimistic.": 12428,
    "competition,": 7629,
    "enlist": 20067,
    "economists": 3912,
    "materialistic": 29108,
    "Tweets,": 46074,
    "1967": 46075,
    "succeed,": 9422,
    "cancellations": 46915,
    "downwards": 48385,
    "True": 11347,
    "1956.": 24173,
    "bestseller.": 46076,
    "strangers,": 13391,
    "telling,": 31309,
    "suppose,": 10106,
    "syphilis,": 36709,
    "south.": 10280,
    "Brandon": 33899,
    "rebel": 16632,
    "curb": 19535,
    "looking": 221,
    "mean,": 375,
    "archetype": 21910,
    "flat,": 8320,
    "closet,": 20068,
    "Twin": 14402,
    "crowd-accelerated": 36710,
    "flow?": 46935,
    "disappointed.": 17202,
    "speculative,": 27102,
    "starving.": 21911,
    "kite.": 31034,
    "doesn't.": 8681,
    "West?": 36542,
    "fit?": 41404,
    "Carrie": 27103,
    "magnified": 22016,
    "Franz": 20995,
    "spectrograph.": 46942,
    "piecemeal": 46077,
    "novelty,": 23021,
    "preliminary": 14660,
    "Sasha": 49539,
    "HAL.": 41405,
    "balances": 21912,
    "approached": 5261,
    "Below": 25645,
    "spheres": 15224,
    "Theme": 29109,
    "depressing.": 20069,
    "libraries,": 29706,
    "Bruce,": 46079,
    "fraudulent.": 37157,
    "golfer,": 41407,
    "they": 25,
    "Silence": 21913,
    "discrimination,": 17203,
    "Riverside.": 37159,
    "monitoring": 6099,
    "runner.": 36713,
    "imitates": 31037,
    "bloodstream": 27105,
    "disinfectant.": 36714,
    "Maryland.": 41409,
    "intensify": 45430,
    "yacht": 27106,
    "almost.": 22472,
    "character,": 7454,
    "Honor": 20070,
    "undertake": 19268,
    "homework,": 14403,
    "Penh": 46081,
    "shut": 3090,
    "pitching": 24307,
    "directly": 1550,
    "plain": 5132,
    "McDonald's": 10281,
    "weakness.": 24633,
    "investors.": 19269,
    "pleading": 27107,
    "stymied": 46082,
    "changes": 811,
    "Java": 41410,
    "odds.": 17829,
    "because": 58,
    "Lessig,": 46084,
    "overblown": 46085,
    "pronounced.": 46086,
    "lonely,": 19270,
    "Green": 4906,
    "miracle": 5823,
    "surgeon.": 18508,
    "paid,": 17204,
    "Fair": 17205,
    "PhD": 13060,
    "innovation.": 2885,
    "eyes,": 2220,
    "Lloyd": 29110,
    "inequalities,": 36718,
    "internist": 41411,
    "constipation,": 41412,
    "masked": 41413,
    "tornado": 31038,
    "Claus": 28071,
    "hurting.": 41414,
    "inquiry": 16633,
    "further": 1315,
    "diabetes-type": 46087,
    "Rufus.": 41415,
    "syndromes": 33903,
    "guild": 41416,
    "Ontario,": 37181,
    "activity,": 4578,
    "encountered,": 44333,
    "bus;": 46089,
    "emotionally,": 30739,
    "deceived.": 46090,
    "swords": 41418,
    "cool.\"": 21148,
    "expanding,": 25648,
    "musicians.": 17267,
    "worshipping": 41419,
    "finning": 41420,
    "transformed": 3173,
    "banks.": 14083,
    "react": 4098,
    "gear,": 15225,
    "abiding": 27108,
    "archives,": 27109,
    "role;": 49071,
    "Columbus,": 36719,
    "routes,": 41421,
    "infancy,": 33906,
    "kin.": 31040,
    "Laureate": 41422,
    "Skycar": 24174,
    "rent.": 25649,
    "List": 42686,
    "thinker": 36720,
    "frozen": 4099,
    "hours,": 2208,
    "expressions.": 17830,
    "Neanderthal,": 33907,
    "dry.": 12740,
    "legs?": 31041,
    "Ashley's": 36721,
    "publisher,": 18509,
    "domestic": 3338,
    "representatives,": 33908,
    "photographer.": 17831,
    "shutter": 17743,
    "expressive.": 41423,
    "infancy.": 47056,
    "explode.": 18597,
    "pulled.": 48973,
    "reforms": 9108,
    "cream,": 20071,
    "expanded": 7094,
    "write,": 7943,
    "seizure": 21914,
    "premature.": 46096,
    "Model.": 46097,
    "soggy": 36722,
    "crux": 13768,
    "\"3S\"": 46098,
    "rapper,": 48974,
    "think?": 9109,
    "muscular": 31042,
    "predatory": 9129,
    "voyages": 46099,
    "recently,": 2334,
    "trudge": 41336,
    "Its": 2941,
    "singers": 12741,
    "post-docs": 31043,
    "retirement,": 29111,
    "too.\"": 10507,
    "indomitable": 36723,
    "800": 5017,
    "parenting.": 24175,
    "remained": 4579,
    "slices.": 46100,
    "appointment": 15226,
    "ending.": 19272,
    "self-sufficiency.": 46101,
    "whipping": 41425,
    "masse.": 36724,
    "loud": 5976,
    "richness,": 36725,
    "clinical": 2034,
    "taken,": 9911,
    "street.\"": 41427,
    "rally": 14405,
    "predates": 46102,
    "mask": 10495,
    "bursts.": 41428,
    "hydrophobic.": 46103,
    "allowance.": 46104,
    "communicate": 1683,
    "music.\"": 27112,
    "teachers.": 5133,
    "60s,": 21916,
    "ridiculously": 16112,
    "cafeteria": 17832,
    "poet": 5042,
    "correctly,": 12742,
    "tiger": 12429,
    "load": 4169,
    "beg": 15658,
    "Cup": 11830,
    "eject": 36726,
    "bad?": 16113,
    "deceased.": 31356,
    "circulation,": 31044,
    "successional": 37231,
    "werent": 36727,
    "'60s,": 6921,
    "gait,": 20072,
    "jungles": 31045,
    "male,": 10667,
    "stellar": 20996,
    "crowdfunded": 39982,
    "Jean": 15072,
    "Denmark": 15659,
    "Dragon": 41429,
    "bitch": 33909,
    "Mikey": 41430,
    "be": 29,
    "types.": 10282,
    "bruises": 27114,
    "sport,": 15228,
    "Amitabha": 31046,
    "Carpet,": 46107,
    "changing,": 7645,
    "Belief": 36728,
    "blunt": 18510,
    "referrals.": 27942,
    "coup.": 29112,
    "Kay": 45733,
    "Trek": 25865,
    "sovereignty": 25624,
    "modified.": 46108,
    "digits,": 29114,
    "disks": 41431,
    "Ah.": 33910,
    "abrasion": 46109,
    "net.": 8560,
    "continues,": 16171,
    "apartheid": 20997,
    "locomotion,": 27325,
    "Cathedral": 46551,
    "aggressive": 6761,
    "rediscovered": 29443,
    "conducted.": 41433,
    "House?": 46111,
    "Hitler": 20998,
    "faraway": 37249,
    "aggregated": 24177,
    "useful": 1600,
    "guess,": 6221,
    "wean": 46112,
    "intruder": 47154,
    "navigation.": 31047,
    "interdependence.": 36730,
    "morgue.": 41434,
    "...": 558,
    "drainage": 31048,
    "cheat": 9110,
    "detection.": 27115,
    "Market": 21917,
    "pond,": 24178,
    "time:": 11113,
    "rockets": 11831,
    "PS:": 21918,
    "levitation.": 46113,
    "hashtag,": 45838,
    "combs,": 46114,
    "Venezuela's": 36731,
    "re-offending,": 46115,
    "carry,": 29115,
    "experiment?": 31049,
    "measles": 23022,
    "heavens": 20177,
    "champion": 13061,
    "appeared.": 15660,
    "Open": 6310,
    "photography,": 10883,
    "chip,": 11205,
    "aura,": 24346,
    "one-two-three-four.": 46116,
    "suck": 7095,
    "mandated": 23023,
    "showcase": 29116,
    "occasionally": 6033,
    "snap": 12430,
    "to": 5,
    "motto": 13062,
    "labeled": 6034,
    "intend": 8561,
    "implied": 37266,
    "behaving.": 46117,
    "spiderweb,": 46118,
    "systematic": 6934,
    "weight": 1873,
    "Shouldn't": 20074,
    "hidden,": 17206,
    "pundits": 31451,
    "participate,": 13392,
    "joy,": 9912,
    "shared,": 15661,
    "increased,": 21919,
    "incorrect": 18511,
    "frankly.": 23024,
    "classes.": 9728,
    "shape": 1090,
    "warm": 3451,
    "needing": 7831,
    "quads": 29118,
    "positive,": 9111,
    "Palmer": 41438,
    "Moore": 18628,
    "deemed": 11824,
    "prayers": 15229,
    "emptying.": 46119,
    "macro-algae": 36735,
    "Marie": 21920,
    "celebrity": 9112,
    "high-ranking": 41439,
    "communicating": 6260,
    "Nixon.": 47498,
    "nature.": 1868,
    "including,": 29762,
    "pray": 10107,
    "edible,": 46120,
    "1971.": 36737,
    "x": 11588,
    "Channel.": 27345,
    "clears": 36738,
    "retirement": 7007,
    "demonstrated": 5450,
    "herbivores,": 45467,
    "AOL,": 46122,
    "saving.": 15662,
    "wacky": 25651,
    "Petrus": 36739,
    "Cypriots": 46123,
    "bounce,": 24179,
    "unpopular.": 36740,
    "profits": 6848,
    "telephone.": 13063,
    "reefs": 5317,
    "ban,": 45165,
    "Iraq": 2683,
    "judgment.": 11833,
    "toddler,": 46125,
    "conceptualize": 24180,
    "bail": 27349,
    "whisper,": 33913,
    "gays": 20999,
    "forecasting": 24181,
    "5.5": 24182,
    "insecurity,": 33914,
    "darker": 15796,
    "logical": 5977,
    "analysis": 3537,
    "yogi": 46126,
    "Excuse": 13039,
    "unstoppable.": 36742,
    "(SA:": 41442,
    "adolescent": 13393,
    "another": 206,
    "deception,": 19273,
    "suicidal": 18512,
    "money,": 1289,
    "starving": 20075,
    "navigate": 4955,
    "lot;": 46127,
    "ejaculation": 46128,
    "Shiritori": 46129,
    "capabilities?": 46130,
    "trapped": 5824,
    "vocal": 9759,
    "trained": 2041,
    "inadequacy,": 46131,
    "result": 1051,
    "barrels,": 33915,
    "\"Wow!": 23025,
    "preconditions.": 46132,
    "expands": 14814,
    "anyway,": 2439,
    "Purpose:": 46133,
    "Fridays": 36743,
    "atrial": 46134,
    "stabs": 41443,
    "translation?": 46135,
    "reside": 25652,
    "feminine": 12431,
    "Columbia,": 21000,
    "Boltzmann,": 46137,
    "deprivation.": 18513,
    "published": 1720,
    "radiation.": 8439,
    "it'd": 11188,
    "mesh": 7847,
    "louder": 11589,
    "commands.": 20077,
    "righty.": 46139,
    "testing": 2642,
    "-": 7832,
    "displaced,": 36745,
    "Kerry,": 46140,
    "harmful": 7833,
    "mapped,": 36746,
    "aunts,": 42869,
    "Bayesian": 24689,
    "form?": 19274,
    "Colum": 46141,
    "Petersburg.": 31416,
    "speeds.": 15793,
    "look.\"": 46142,
    "'84": 46187,
    "waste:": 46143,
    "89": 14815,
    "visible.": 8967,
    "responders,": 31051,
    "forced": 2023,
    "certainty,": 25654,
    "loved.": 13394,
    "nucleic": 20078,
    "cleaners": 25628,
    "falling.": 19275,
    "5.6": 46145,
    "stability,": 16114,
    "implementation.": 23027,
    "mind-boggling": 36747,
    "adaptations": 33916,
    "Wolfram,": 48150,
    "basic,": 16115,
    "grass-mud": 46146,
    "uncommon": 22071,
    "captivating": 46147,
    "dentist": 25655,
    "genome?": 36749,
    "dad's": 21001,
    "sincere": 17207,
    "call.\"": 42095,
    "well-versed": 46148,
    "reasoning": 10283,
    "vested": 21002,
    "Lesterland.": 19276,
    "Open-source": 46149,
    "positive": 1200,
    "precision,": 27117,
    "simpler.\"": 48981,
    "silences,": 48165,
    "Her": 2421,
    "memories?": 31052,
    "Clay": 17833,
    "attractive": 6097,
    "achievable": 36750,
    "office.": 3779,
    "Bonica.": 46150,
    "judges": 8820,
    "pension": 15230,
    "jacket.\"": 46151,
    "grandchildren.": 25656,
    "Gaza,": 25143,
    "deepest": 5504,
    "fisherman": 27118,
    "amputations.": 47367,
    "religion,": 4420,
    "blindingly": 41445,
    "without,": 27119,
    "revealed.": 25866,
    "realignment": 31053,
    "immature": 31054,
    "Paulo,": 15231,
    "bouncy": 33918,
    "pollen.": 12432,
    "Phi": 35698,
    "partial": 8812,
    "ribcage": 46155,
    "refueling,": 46156,
    "capitalist.": 24183,
    "slippery": 14085,
    "doctors,": 5043,
    "knock": 7834,
    "ribbons.": 46157,
    "low-performing": 31055,
    "lives,\"": 41446,
    "personas": 46158,
    "corridors": 14462,
    "insects?": 18514,
    "violent,": 23028,
    "rights,": 5451,
    "scorching": 43805,
    "manuals,": 46161,
    "knowledge.\"": 46162,
    "apologies": 36752,
    "Sounds": 11114,
    "flow.": 9760,
    "maps": 2871,
    "Pieces": 36754,
    "Mutant": 46868,
    "tensions,": 48985,
    "airport": 8821,
    "Disease": 16117,
    "ordinary.": 36755,
    "read-only": 46163,
    "boost": 7630,
    "resides": 29120,
    "forehead.": 20079,
    "sessions.": 18515,
    "today": 371,
    "enterprises": 23029,
    "MoMA.": 42096,
    "chair.\"": 36756,
    "supply,": 8822,
    "padding": 46164,
    "fate": 6046,
    "seniors": 17296,
    "encrusted": 36757,
    "Christians,": 16118,
    "breadwinners": 41448,
    "violent.": 16635,
    "Minds": 36758,
    "roommate": 13739,
    "honestly.": 24185,
    "not": 33,
    "bead": 37403,
    "debt": 5661,
    "boggles": 41449,
    "brainstorming,": 41341,
    "accounts.": 21004,
    "half,": 5318,
    "game.": 2109,
    "Bipin": 47451,
    "un-retouched": 41450,
    "uphill.": 46165,
    "Reformation": 46166,
    "girlfriends": 31448,
    "2000s.": 27120,
    "surfaces": 5505,
    "injure": 36759,
    "Partly,": 36760,
    "At": 568,
    "see:": 13395,
    "limitation:": 47460,
    "seats": 5978,
    "on!": 21005,
    "rebuilding": 10284,
    "hidden": 2092,
    "okay": 4257,
    "amendments": 46168,
    "handle.": 29710,
    "allowed,": 32345,
    "qualified": 8192,
    "Head": 21006,
    "heads;": 46170,
    "Theaster": 47472,
    "communism": 33923,
    "relations.": 11590,
    "strategic": 4722,
    "surpass": 31056,
    "locality,": 36761,
    "strange": 1529,
    "greets": 31057,
    "9000.": 46172,
    "people?": 4170,
    "date,": 7557,
    "aggregator": 41451,
    "apnea": 46173,
    "illiteracy": 21922,
    "stasis": 46174,
    "Marrow": 31058,
    "Yesterday,": 19277,
    "Prakash": 36762,
    "commons?": 46175,
    "take": 126,
    "deeply,": 16119,
    "singularity,": 46176,
    "imaginations": 21007,
    "Prince": 11591,
    "dirt": 7740,
    "visibility.": 29121,
    "badly.": 14086,
    "skim": 21008,
    "screening,": 36763,
    "collections": 11348,
    "well.": 512,
    "curvature": 17834,
    "Kubodera": 47502,
    "Easter": 10668,
    "codes": 8682,
    "laughed.": 20080,
    "neurotransmitter": 37444,
    "solutions.": 3668,
    "perceives": 21923,
    "Gabby's": 20341,
    "tweets": 14087,
    "maturing": 33925,
    "Beatles": 27121,
    "comedian,": 41452,
    "tumor.": 14816,
    "mismatch": 23031,
    "recruited,": 36764,
    "stimuli.": 47764,
    "manhood,": 46178,
    "multidisciplinary": 29122,
    "plague": 18516,
    "technically,": 16636,
    "maintained": 15717,
    "unsuspecting": 27122,
    "crying)": 41453,
    "17th": 8562,
    "expand,": 16637,
    "agitating": 31061,
    "cost-effective": 19278,
    "poor,": 3851,
    "crowds,": 25658,
    "pathogens": 16121,
    "waste": 1442,
    "S&P": 47542,
    "cheerleaders.": 46179,
    "Street": 4038,
    "broken,": 11115,
    "grand": 3201,
    "SLA": 33926,
    "else,": 2137,
    "slow.": 8659,
    "fertilization": 46180,
    "greenest": 22649,
    "Egypt's": 31477,
    "listening.": 5556,
    "redefines": 46182,
    "maid.": 46183,
    "centers": 3512,
    "stockpiled": 37470,
    "joys": 27123,
    "Majesty.": 42097,
    "ache": 46184,
    "rides": 10885,
    "Sundays": 36768,
    "up.": 418,
    "heaven.": 13741,
    "\"With": 27124,
    "dengue": 17835,
    "endowment": 33927,
    "heel,": 48989,
    "Yami": 31063,
    "picks": 6300,
    "iPads": 41455,
    "prices,": 15663,
    "correlates": 25659,
    "answers?": 41456,
    "filling": 6525,
    "very.": 46186,
    "serotonin,": 21925,
    "depressing": 13742,
    "Australia.": 7288,
    "starters.": 45958,
    "budget": 3339,
    "fortunate.": 24186,
    "Life\"": 24187,
    "9,": 27940,
    "1,500.": 31064,
    "least": 551,
    "often,": 3206,
    "interview": 3358,
    "highest,": 27125,
    "Marx.": 41457,
    "index,": 20081,
    "suffered": 4686,
    "polo": 33929,
    "pattern:": 45959,
    "Arrest": 36769,
    "Enrico": 27126,
    "stock.": 25660,
    "knock-off": 41458,
    "retrace": 27432,
    "apparent": 8968,
    "War": 2001,
    "concluded,": 33931,
    "aerobic": 46189,
    "bacterium,": 16638,
    "UN": 11834,
    "surgeons.": 23032,
    "invisible?": 36770,
    "conquering": 23033,
    "fertilization,": 36771,
    "bottle,": 9113,
    "sins": 18517,
    "deepening": 20972,
    "microphone,": 14817,
    "snails.": 41459,
    "cap.": 19279,
    "output": 5768,
    "pheromone.": 46192,
    "beginnings": 10472,
    "blah": 8321,
    "details.": 9423,
    "gravitational": 6222,
    "Online": 14818,
    "England.": 7707,
    "Infinity": 16122,
    "anticipate.": 36772,
    "luxury.": 17209,
    "spaceship.": 46194,
    "rallying": 41460,
    "obesity": 5319,
    "prefer?": 31067,
    "bumpy": 41461,
    "stitches": 31518,
    "functioning": 7268,
    "Between": 11349,
    "playful,": 24189,
    "difference:": 24594,
    "billboards": 25661,
    "downstream.": 29124,
    "survives": 13064,
    "incident.": 23034,
    "symptom.": 27127,
    "paralysis.": 31068,
    "tenure": 21009,
    "shattered": 13126,
    "careful.\"": 36775,
    "pumps.": 23035,
    "draft": 18518,
    "shine": 6526,
    "upfront": 46196,
    "Australia,": 3992,
    "\"s": 37525,
    "marriage.": 9269,
    "prototyping,": 23036,
    "laced": 36776,
    "cut.": 12140,
    "high-level": 13396,
    "silence.": 6762,
    "decapitation": 31069,
    "options:": 46197,
    "head-tail-tail?": 46198,
    "untouchables,": 36777,
    "rudimentary": 24191,
    "scandals": 41463,
    "on-street": 46199,
    "1,000.": 16639,
    "two-story": 41464,
    "Teach": 17837,
    "face.": 2016,
    "espousing": 46201,
    "after-school": 46202,
    "amounted": 46203,
    "Alexis": 23037,
    "foiled": 36778,
    "duties": 46205,
    "Esther": 31070,
    "impenetrable": 36779,
    "periods": 7741,
    "loyal": 15664,
    "NN:": 36781,
    "puzzle,": 10669,
    "vulnerable,": 10285,
    "dubbed": 18519,
    "farm-to-school": 46206,
    "liminal": 19280,
    "then?\"": 23038,
    "impact?": 33933,
    "social": 303,
    "successive": 21011,
    "wasn't": 397,
    "genetics,": 11593,
    "demobilized": 41466,
    "tree.": 4444,
    "comfort,": 11116,
    "bad,": 3727,
    "rural": 2194,
    "IED,": 40569,
    "Oops.": 29125,
    "survivable.": 46208,
    "similarity.": 39805,
    "uncertainty?": 32396,
    "Pink.": 36782,
    "biker": 41467,
    "coherent,": 46211,
    "1972.": 33392,
    "Now,": 139,
    "moves": 2209,
    "warranty": 34295,
    "four-dimensional": 31071,
    "trick,": 12141,
    "door,": 3344,
    "refused": 6223,
    "\"climate": 46214,
    "539": 44338,
    "awe.": 31072,
    "Barbara.": 46215,
    "figuring": 4171,
    "here's,": 46216,
    "off": 241,
    "bursty": 36783,
    "\"Professor": 27128,
    "electrode": 13792,
    "somebody,": 7181,
    "elevate": 25663,
    "28th": 30356,
    "fried": 20082,
    "anecdotes": 25631,
    "douse": 46217,
    "character's": 42099,
    "picnic,": 47748,
    "biofuels,": 26559,
    "tone,": 18520,
    "negatively": 24194,
    "compound,": 24195,
    "modifications,": 40570,
    "extremely,": 25664,
    "performance-enhancing": 47512,
    "test": 807,
    "sardines": 41468,
    "macro": 12745,
    "Pacific": 4500,
    "reconnect": 14407,
    "frequent.": 36786,
    "frameworks": 27129,
    "nights": 7182,
    "Goes": 21012,
    "pits": 14801,
    "thoughts": 3564,
    "consumers.": 19281,
    "flophouse": 48970,
    "arthritic": 36787,
    "20s": 12746,
    "gangs": 11117,
    "ways?": 33937,
    "everythings": 46220,
    "pitch.": 17210,
    "neighborhood": 2695,
    "racing,": 36789,
    "cosmetic": 16123,
    "unique,": 11118,
    "austerity,": 49196,
    "Diego.": 33938,
    "Hyderabad": 32174,
    "\"Ideal": 46747,
    "indelibly": 47777,
    "Fey": 47778,
    "sauce,": 15665,
    "hero": 5134,
    "1977,": 27130,
    "Milo:": 21928,
    "praise.": 31074,
    "birdsong.": 41350,
    "war-torn": 31075,
    "accessible,": 14408,
    "orchestrates": 49763,
    "naturally-occurring": 49341,
    "messenger.": 41469,
    "error,": 12142,
    "stiff.": 41470,
    "calculations.": 16640,
    "equally.": 37445,
    "gel": 12993,
    "androids": 36790,
    "blows": 12143,
    "shockingly,": 41472,
    "expenses.": 46221,
    "gestated": 36791,
    "someone.": 12487,
    "Hawaiian": 20660,
    "hormone": 6100,
    "queens.": 36792,
    "fair.\"": 41473,
    "shortcut.": 29128,
    "modeling": 8563,
    "frisson": 46223,
    "confinement": 22128,
    "weekday": 31076,
    "patent.": 29129,
    "Jamaican": 22279,
    "fission,": 41474,
    "arrogance,": 31078,
    "three-dimensional,": 29130,
    "U.K.": 2430,
    "parts.": 3728,
    "Except": 6849,
    "1968": 46225,
    "diplomatic": 11835,
    "Poor's,": 47818,
    "bases": 16641,
    "Shenzhen": 33939,
    "endlessly.": 36793,
    "oyster": 14819,
    "sustained,": 23041,
    "Mercury,": 29131,
    "molecule?": 47944,
    "pointer.": 41475,
    "nuclei.": 29086,
    "miserable": 8592,
    "shrunk": 21013,
    "hell.\"": 33940,
    "52": 9270,
    "difficulty,": 24445,
    "Fife": 48996,
    "her,": 1223,
    "Shermer,": 48997,
    "amorphous": 24196,
    "diarrheal": 21014,
    "spread": 1121,
    "wed": 29087,
    "editing": 10473,
    "terror.": 14820,
    "financially": 10474,
    "religions.": 14821,
    "Galois,": 29132,
    "traffickers": 25665,
    "livelihoods": 25666,
    "Justice,": 45130,
    "passion.\"": 31080,
    "1916,": 46228,
    "enormous": 1460,
    "individualized": 46229,
    "neat,": 29133,
    "Alto": 25667,
    "cruel.": 46231,
    "roof,": 8193,
    "flurry": 41476,
    "sunrise.": 46232,
    "united,": 31576,
    "assortment": 38217,
    "Antoine": 24452,
    "implanted": 8061,
    "game:": 31580,
    "Norway": 8823,
    "blunt,": 36795,
    "drone": 5662,
    "epileptic": 26923,
    "insane,": 20084,
    "lead?": 41477,
    "mushroomed.": 37643,
    "airbags.": 29134,
    "sour": 28951,
    "metals.": 31081,
    "mow": 36796,
    "icons,": 24197,
    "vehicle.": 8564,
    "structured,": 31082,
    "added": 2536,
    "Cross.": 48999,
    "mass.": 7455,
    "overwhelm": 20085,
    "undersea": 15666,
    "Japanese,": 19283,
    "clear.": 4445,
    "bone,": 7183,
    "Arabs.": 41186,
    "handbags": 27131,
    "3481.": 46236,
    "resistant.": 21929,
    "been": 94,
    "quote.": 15232,
    "television?": 46237,
    "contained": 6763,
    "Bella": 46238,
    "wept.": 46239,
    "rupees": 23042,
    "motivated,": 27501,
    "2012": 18660,
    "returned,": 29135,
    "interconnected.": 18522,
    "flier": 33942,
    "bushes.": 36798,
    "jobs?": 47906,
    "journey": 1190,
    "special?\"": 46240,
    "woe": 38155,
    "Land": 21930,
    "destroyed": 4100,
    "doctrine.": 47320,
    "authoring": 31599,
    "scope": 8824,
    "pity.": 19284,
    "asked:": 24199,
    "fall.": 7269,
    "crevasses.": 46242,
    "representations,": 36799,
    "outcry": 27132,
    "big": 201,
    "spewing": 37665,
    "trenches": 46243,
    "tiresome": 46244,
    "lots,": 21015,
    "cash": 4687,
    "Aires,": 33205,
    "reward-based": 46245,
    "300?": 46246,
    "Samara": 47517,
    "used,": 5557,
    "Ice": 7456,
    "Mike": 6353,
    "Greece.": 18523,
    "insult.": 48890,
    "abstraction.": 21932,
    "intriguing": 7742,
    "neoteny": 46247,
    "substance": 6946,
    "mint": 33945,
    "Alex.": 33946,
    "requisite": 37671,
    "Drug": 14664,
    "cocky,": 46249,
    "crevice": 46250,
    "conventional,": 36800,
    "time's": 21016,
    "unseen,": 23043,
    "raped": 7097,
    "adjust,": 46251,
    "Mom.": 41479,
    "impulse": 10108,
    "psychiatry": 20086,
    "repetitive": 16221,
    "Niger": 33947,
    "rover": 27515,
    "humanoid": 16125,
    "statistician,": 41480,
    "operates.": 36801,
    "chin.": 29136,
    "web,": 4996,
    "Wikimedia": 46253,
    "SM:": 10286,
    "archetypal": 33948,
    "mutation,": 23044,
    "zebras": 46254,
    "Insider": 47951,
    "beginning,": 2838,
    "TEDTalk": 10385,
    "marijuana.": 21017,
    "joined": 2562,
    "filtering": 17838,
    "Technorati": 31083,
    "hectares,": 27134,
    "king's": 31615,
    "pause": 5825,
    "meteorites": 46255,
    "\"Your": 9114,
    "male's": 32282,
    "Napoleon's": 47970,
    "regulators,": 38941,
    "titles": 12144,
    "odd,": 18524,
    "neutrinos,": 31084,
    "Cas9": 49000,
    "hen.": 46256,
    "Ark": 47168,
    "grafts": 49001,
    "contractions,": 46257,
    "Idris": 30030,
    "rebate": 46258,
    "early-warning": 36803,
    "using,": 10886,
    "Pro-voice": 33950,
    "fluently,": 48294,
    "grandparents,": 17839,
    "devastating.": 31961,
    "embryos": 29140,
    "Guangzhou,": 41481,
    "furthermore,": 18525,
    "lecturer": 46261,
    "crumbling.": 46262,
    "eighth": 8565,
    "Science,": 14409,
    "Allah,": 46263,
    "\"Freedom,": 36804,
    "hats,": 46264,
    "arbitrarily": 29141,
    "difficulties,": 45089,
    "creates,": 23385,
    "dormitory": 46266,
    "cropped": 36805,
    "Academy,": 31086,
    "$1,000": 45131,
    "jams,": 36806,
    "[with]": 18526,
    "terrifying.": 18806,
    "cabin": 15233,
    "Heston": 41482,
    "ed": 47929,
    "luxury": 5979,
    "mood": 6378,
    "bioterrorist": 46268,
    "allegedly": 20087,
    "dosage": 31087,
    "diplomats": 17629,
    "back?\"": 29142,
    "axe.": 41483,
    "privately.": 31088,
    "Phase": 17211,
    "blasted": 24200,
    "pinned": 33951,
    "simpler": 7457,
    "participate.": 14410,
    "Wallajeh,": 46269,
    "FDA": 7458,
    "bunk": 24201,
    "typing.": 36807,
    "cool,": 5980,
    "Late": 20983,
    "4,": 17840,
    "sleepless": 43618,
    "nowhere": 4542,
    "concessions,": 48034,
    "confidence,": 11120,
    "opportunity-makers": 41484,
    "control:": 27135,
    "bullied,": 36808,
    "warehouse": 12145,
    "Algiers,": 46270,
    "profit.": 8683,
    "few,": 9271,
    "persona": 31089,
    "endowed": 33954,
    "arousal,": 31090,
    "improvising": 17212,
    "204": 46272,
    "unreliable": 31091,
    "destroyed,": 11837,
    "hell's": 33955,
    "Martine,": 31093,
    "95": 4140,
    "engines": 6224,
    "Films": 46273,
    "hydro,": 47518,
    "criteria,": 25633,
    "compliance": 31963,
    "instinctively": 14411,
    "beach": 5558,
    "boson": 14492,
    "spouse": 16642,
    "drawing,": 13067,
    "logarithmic": 15235,
    "Forty-seven": 45743,
    "dive,": 33956,
    "moderating": 49003,
    "vegetable.": 24202,
    "Torre": 39035,
    "corridor": 17841,
    "windows.": 18846,
    "soils.": 30031,
    "Instagram": 20088,
    "herd": 8825,
    "Jeffrey": 27545,
    "small?\"": 46276,
    "Effective": 46277,
    "suppression.": 46278,
    "binoculars": 27137,
    "spectators": 36809,
    "arias": 41485,
    "hexagon,": 46279,
    "disappears": 14089,
    "pumped": 13068,
    "thereafter,": 36811,
    "Foster's": 46280,
    "terawatts,": 46281,
    "subject,": 7270,
    "renewables": 11396,
    "early.": 8826,
    "restricting": 24203,
    "Biosphere": 14823,
    "tutor.": 31095,
    "weak": 3970,
    "aligned": 25669,
    "lab,": 2872,
    "Lowline": 41486,
    "ate.": 31097,
    "acquisition": 14090,
    "repeatedly": 10755,
    "wondering": 3392,
    "I...": 46283,
    "Allies": 36812,
    "ice;": 47521,
    "guillotine": 41487,
    "Jean-Franois": 43215,
    "promote,": 46284,
    "temperature's": 43704,
    "mix,": 41488,
    "organ.": 10476,
    "1,900": 46286,
    "fisher": 48111,
    "kilos,": 24205,
    "environmentally": 9761,
    "area-denial": 36813,
    "doctrines": 29145,
    "species'": 24150,
    "taxicab.": 46287,
    "imaged": 20089,
    "resigned": 23046,
    "originals": 33957,
    "revenge,": 36814,
    "poorer": 10109,
    "adaptable": 21934,
    "1999.": 14412,
    "Man,": 13817,
    "dependencies": 29146,
    "driving,": 11906,
    "mash": 29147,
    "progressing,": 46288,
    "Kings": 27138,
    "ruthless": 21020,
    "maladies": 46289,
    "cortical": 15236,
    "facilitated": 25670,
    "arrested.": 13744,
    "Kigali,": 36817,
    "understand?\"": 31099,
    "starts": 913,
    "mammoth": 16230,
    "Susana": 33171,
    "color.": 5262,
    "phrases.": 36818,
    "debating": 19286,
    "antibodies.": 31677,
    "appropriately": 14413,
    "enhanced.": 46291,
    "mockup": 34529,
    "sun.\"": 46292,
    "upstreamist": 46293,
    "self-organize": 46294,
    "cybersecurity": 24207,
    "(Applause": 14824,
    "comparatively,": 46295,
    "By": 803,
    "permafrost.": 46296,
    "creatures,": 7558,
    "Level": 36819,
    "bridges,": 16232,
    "watts": 7271,
    "march.\"": 31100,
    "Lily": 36820,
    "symbolism.": 31101,
    "unexplored": 17842,
    "edited": 10670,
    "shortage.": 40493,
    "fluorescent.": 46297,
    "Canadian.": 31102,
    "deal.": 3645,
    "extricate": 46298,
    "weaponry.": 36821,
    "notoriety": 49187,
    "fighting.": 15237,
    "perplexed": 31103,
    "mind-bending": 48161,
    "drifting": 13746,
    "sub-species": 45973,
    "crucifixion.": 46299,
    "mainland": 18527,
    "habitat": 3993,
    "hardly": 3359,
    "pathway,": 20267,
    "Knievel": 41489,
    "distinct,": 36822,
    "scheduled": 13397,
    "Mo": 15669,
    "requires": 2158,
    "Larry,": 27140,
    "Wired": 10888,
    "mainstream.": 14825,
    "1987,": 17843,
    "debris.": 21021,
    "digested": 33960,
    "predict,": 17844,
    "Rotterdam,": 33961,
    "\"Dear": 16994,
    "automated": 10671,
    "molecule.": 7945,
    "eyes?": 17215,
    "arrow,": 29148,
    "Delft": 46302,
    "tops.": 41490,
    "Boyle.": 48188,
    "hands": 940,
    "desktop": 9890,
    "earlier,": 3669,
    "coordination": 7559,
    "wounded": 9913,
    "imagined.": 9787,
    "appeals": 27141,
    "totally": 893,
    "higher.": 8684,
    "wild-caught": 48201,
    "happiness?": 21022,
    "if,": 4021,
    "19-year-old": 21023,
    "Joanne": 41492,
    "later.\"": 24893,
    "beef,": 33962,
    "Rcif": 36650,
